/* Localized versions of Info.plist keys */

/*
CFBundleName = "SnapNDrag";
CFBundleShortVersionString = "2.5.9";
CFBundleGetInfoString = "SnapNDrag version 2.5.9, Copyright © 2003-2010 Yellow Mug Software.";
NSHumanReadableCopyright = "Copyright © 2003-2010 Yellow Mug Software.";
*/